"SPOTLIGHT_SEARCH_TITLE" = "Cerca Spotlight";
"SPOTLIGHT_SEARCH" = "Cerca Spotlight";
"DOMAIN_TOPHITS" = "Millors resultats";
"DOMAIN_PERSON" = "Contactes";
"DOMAIN_MESSAGE" = "Mail";
"DOMAIN_APPLICATION" = "Aplicacions";
"DOMAIN_NOTE" = "Notes";
"DOMAIN_MUSIC" = "Música";
"DOMAIN_PODCAST" = "Podcasts";
"DOMAIN_VIDEO" = "Vídeos";
"DOMAIN_AUDIOBOOK" = "Audiollibres";
"DOMAIN_EVENT" = "Esdeveniments";
